
/* Class = "NSWindow"; title = "Software Update"; ObjectID = "5"; */
"5.title" = "Software Update";

/* Class = "NSTextFieldCell"; title = "Σημειώσεις Έκδοσης:"; ObjectID = "170"; */
"170.title" = "Σημειώσεις Έκδοσης:";

/* Class = "NSButtonCell"; title = "Υπενθύμιση Αργότερα"; ObjectID = "171"; */
"171.title" = "Υπενθύμιση Αργότερα";

/* Class = "NSButtonCell"; title = "Παράλειψη Έκδοσης"; ObjectID = "172"; */
"172.title" = "Παράλειψη Έκδοσης";

/* Class = "NSButtonCell"; title = "Εγκατάσταση Ενημέρωσης"; ObjectID = "173"; */
"173.title" = "Εγκατάσταση Ενημέρωσης";

/* Class = "NSButtonCell"; title = "Αυτόματη λήψη και εγκατάσταση ενημερώσεων στο μέλλον"; ObjectID = "175"; */
"175.title" = "Αυτόματη λήψη και εγκατάσταση ενημερώσεων στο μέλλον";
